RU_LEXICON = {
    'rules': '''1️⃣ Правила замены невалидного материала:


1.1 Замена возможна в том случае, если:

🔘 Отсутствует или неверный пароль к купленному вами аккаунту.

🔘 Бот выдал пустую ссылку.В остальных случаях замены нет!



1.2 Что необходимо для получения услуги замены невалидного материала:

🔘 Видеозапись или скриншоты с момента покупки.

🔘 Настоятельно рекомендуется проверять материал сразу после покупки.

🔘 Гарантийный срок для замены - 15 минут с момента покупки.


2️⃣ Правила и условия работы нашего сервиса.


2.1 Правила работы:

🔘 Бесплатно аккаунты не раздаём.

🔘 Вернуть, обменять аккаунт, если он вам как-то не подошел, не зашел и прочее - невозможно.

🔘 В случае обмана с вашей стороны по невалиду - отказ в возврате средств, сотрудничестве, замене.

🔘 Администрация сервиса вправе отказать в обслуживании и поддержке клиенту без объяснения причин.

🔘 Также сервис не несет ответственность за ваши действия. За баланс и проходимость ваших работ.

🔘 Совершая покупку вы автоматически соглашаетесь со ВСЕМИ правилами сервиса.



2.2 Условия работы:


🔘 Время обработки одной заявки может составлять весь гарантийный срок аккаунта.

🔘 Мы всегда идём на компромисс и помогаем решить возникшие проблемы.

🔘 Правила по отдельным товарам написаны в описании категорий.



3️⃣ Правила кошельков:


🔘 После покупки, кошелек нужно разогреть пару тестовыми платежами в размере до 50-100р.

🔘 На кошелек лучше всего заходить с чистого РУ ip, которыми пользуетесь только Вы (С впн часто блокируют кошельки).

🔘 Не грузить без пауз деньги на новые кошельки из терминалов и сетей пополнения наличкой в большом количестве.

🔘 Не заходить на несколько киви подряд с одним ip адресом.

🔘 Не заходить подряд на несколько кошельков, последовательно переводя деньги на один и заходить на него в конце, он практически точно окажется в блокировке. Делайте переливы грамотно.

🔘 Внимательно относиться к ситуациям, при которых Вы зашли на кошелек, оказавшийся в последствии заблокированным.

🔘 Ваш IP может попасть в блэк лист, что приведет к блокировкам дальнейших кошельков.

🔘 Продавец НЕ несёт ответственности за ваши действия, которые происходят на кошельке после покупки. А точнее за блокировку кошельков со стороны платежных систем (любой бан от ограничения на исходящие платежи до ультра бана и удаления кошелька), смену пароля и т.д., так как это произошло по вашей причине и с нами это никак не связано!

🔘 СОВЕТУЮ использовать кошельки НЕ для хранения средств, а для транзита!

🔘 Продавец НЕ несёт ответственности за потерю денег на кошельке!

🔘 В случае когда деньги зависли у вас на кошельке, то вина будет полностью ваша!


⚠️ Правила и информация может обновляться в любой момент ⚠️


❗️За рекламу ответственности не несем❗️


⛔️ Незнание правил не освобождает от ответственности ⛔️''',
"agree_button": "Я прочитал прапвила и соглас н с ними"
}